{
  "compliments": [
    "Часом буває важко підібрати потрібні слова, ми підібрали самі цікаві Компліменти дівчині своїми словами, українською мовою. Кожен буде радий почути красиві і памятні слова.",
    "Мені подобається в тобі все від і до. Від легкої ходи до вміння одягатися, від уміння говорити і висловлювати думки, до тактовних і сміливих ідей.",
    "У тебе дивовижне почуття гумору.",
    "Бачила коли-небудь погляд ангела? Я на фото бачу.",
    "Ніколи не вмів говорити іноземною мовою, але при вигляді тебе мій голос видає дивні незрозумілі мені звуки, немов я іноземець.",
    "Ти — чудовий, щира і відкрита людина, чудовий співрозмовник і надійний друг. Мені дуже приємно перебувати поруч з тобою!",
    "Дивитися в твої очі — все одно, що дивитися в телескоп на нічне небо.",
    "Тепер я розумію, чому жінок вважають небезпечними істотами. Я готовий за один твій погляд стрибнути з найвищої гори, не кажучи вже про те, щоб спробувати звичайне яблуко або розв’язати війну з суперником.",
    "Бачиш у небі сонце? Знай, що твоя усмішка світить набагато яскравіше!",
    "У житті не бачив таких красивих довгих волосся чистою, сяючою шкіри і тонких рис обличчя!",
    "Якщо у мене залишиться тільки останній твій поцілунок, я збережу його, щоб коли-небудь знову доторкнутися до твоїх губ.",
    "Це плаття так дивно підкреслює твою фігуру.",
    "Поблизу є аеропорт або це просто моє серце злітає при вигляді таких очей?",
    "У тебе такі гарні очі, що боюсь потонути в їх красі.",
    "Свято – абстрактне поняття. Він живе в окремих людях. Таких красивих всебічно як ти!",
    "Знаєш, що мені подобається більше всього? Що ти красива не тільки зовні, але і всередині.",
    "Ти — чудо із чудес, добра казка, прекрасна картина, весела пісня, у тебе безліч талантів, з тобою хочеться танцювати і насолоджуватися кожною миттю життя, ти — надзвичайна людина.",
    "Напевно ти знаєш якийсь секрет краси, інакше як пояснити твою сногсшибательность",
    "Ти — моя друга половинка, без якої я не уявляю свого життя.",
    "От дивлюся на тебе сьогодні і помічаю, що ти приємно змінилася. Красиву сукню, нова зачіска, приємна посмішка. Ти просто сяєш вся від щастя. Що сказати, ти й раніше була такою, але сьогодні особливо. Сподіваюся, що твоє життєрадісний настрій буде весь час з тобою.",
    "Моя муза, тільки ти надаєш мені натхнення для всіх справ.",
    "Від тебе і так-то важко відвести погляд. А нині чорти в твоїх очах змовилися і затіяли щось чудове.",
    "Ти моя любов. Я буду любити тебе завжди.",
    "Я кину весь світ до твоїх ніг, лише б ти була зі мною.",
    "Ти найкрасивіша дівчина на світі, ти зводиш мене з розуму!",
    "Твоя фігура не виходить з моєї голови.",
    "Навіть тисяча художників навряд чи зможуть створити витвір мистецтва, що перевершує всю глибину твоєї жіночної краси.",
    "Тільки ти можеш вигадати цілу планету, прикрасити на ній небо яскравими фарбами, додати мерехтливі вогники і маленьких добрих жителів. Твоя фантазія безмежна!",
    "Ти мій прекрасний квіточку, твоя шкіра ніжна як пелюстки троянд.",
    "Кохана, ніжна, мила, красива, і сама добра дівчина на світі. Я б казав тобі цілий день найтепліші, найдобріші слова і компліменти, і цього було б мало. Ти гідна всього самого кращого, ти гідна тільки захоплення. Я люблю тебе самої чистої, щирої любові. Ти випромінюєш добро і ніжність, тільки з тобою мені затишно і легко. Я вдячний долі за такий величезний, прекрасний подарунок. Люблю тебе, і хочу бути тільки з тобою. Ти просто ангел у плоті, моя сама кохана дівчина.",
    "Ти легка, як весняний ранковий вітерець.",
    "Мені важко відвернутися від твоїх незабутніх очей!",
    "Твоєї зовнішності позаздрить будь-супер модель.",
    "Твоя ніжність немов ласкаве подих вітерця",
    "У мене сьогодні туго з компліментами, тому скажу все, як є. Ти сліпуча, і крапка!",
    "Краси твоєї не описати, доброту твою не виміряти, світло в очах ні з чим не порівняти. Природа довго намагалася, щоб створити такий шедевр!",
    "Досі не віриться, що я зустрів таку чудову дівчину!",
    "Ти завжди прекрасна, але коли посміхаєшся, моє життя зупиняється.",
    "Мені подобається, що ти розумієш мої думки, перш ніж я їх озвучив.",
    "Ти чудовий і світла людина з відмінним почуттям гумору і величезним, добрим серцем.",
    "У разі сонячного затемнення, тільки ти своєю красою зможеш освітити Землю!",
    "Як витончений весь твій образ і як досконалі твої риси, немов ти божество, яке отримало фізичне тіло!",
    "Твоя щира посмішка дозволяє відкривати будь-які двері!",
    "На нашій планеті є всім відомі сім чудес світу. Але я знаю ще одне, про який ще ніхто не здогадується. І це ти.",
    "Ти хоч і тендітна дівчина, але швидко відправиш в нокаут своїм поглядом.",
    "Я ніколи не відчував подібне. Тільки поруч з тобою, незрівнянна!",
    "Про твою доброту всім відомо. Вона як великий ковток свіжого повітря в цьому забрудненому світі.",
    "Твоя хода змушує спотикатися навіть впевнених у собі чоловіків.",
    "Ти – половинка мого серця, моя доля. Я такий щасливий, що ти є у мене, моя красива, ніжна і ласкава. Тільки з тобою я відчуваю себе щасливим. Мені так хочеться довгі роки прожити з тобою, моя радість, любити і бути коханим. Я пропоную океан, своєї любові, в якому ти можеш купатися в будь-який час року. Я зроблю все, щоб у тебе неодмінно збулися всі мрії. Я люблю тебе з кожним днем все сильніше і сильніше. Ти моя найголовніша людина на світі. Нехай в твоїх очах завжди світиться радість.",
    "Без тебе я, як зебра без смужок. Ти не просто моя дівчина, ти допомагаєш мені бути самим собою.",
    "Поруч з тобою я завжди відчуваю себе справжнім чоловіком!",
    "Найкрасивіша посмішка – у тебе. Найглибші і виразні очі – твої. Ти сама досконалість!",
    "Будь ласка, скажи мені, що я зможу милуватися твоєю красою вічно!",
    "Ти наповнила мої дні захоплюючими заняттями. Якщо я не тону в вирах твоїх очей, то пишу тобі вірші.",
    "Ти, той, про кого я думаю кожну секунду, хвилину, годину, добу!",
    "Моя кохана, ти дуже красива. Це плаття відмінно підкреслює твою фігуру.",
    "Пробач, що «завис», я чую все, що ти кажеш. Просто не можу намилуватися тобою.",
    "Сьогодні і завжди ти виглядаєш просто чудово!",
    "Як у тебе вийшло так чудово (смачно, дивно) приготувати це блюдо? Продовжуй в тому ж дусі.",
    "Заздрю собі, що відхопив таку красуню.",
    "Тобі ні Амур, ні Купідон не потрібні; можеш серце стрілами своїх вій проткнути.",
    "Притягальній силі твоїх гарних очей складно чинити опір!",
    "З промовою все нормально. Просто, коли бачу милу дівчину, мій язик починає вимовляти дивні звуки.",
    "Спасибі, що дозволяєш бути поруч з тобою і насолоджуватися твоєю красою!",
    "Твоя нова зачіска просто шикарна.",
    "Красиві компліменти дівчині в прозі",
    "Червоний колір в одязі робить тебе чарівною!",
    "Мені пощастило мати в житті такого неймовірно доброго, чуйного і розуміє людини, по-справжньому щирого, чесного, сильного характером!",
    "Мені з тобою так легко, ти так воодушевляешь!",
    "Красиві компліменти дівчині своїми словами",
    "Боюся, що тебе можуть просто вкрасти з-за твоєї краси!",
    "Немає прекрасніше миттєвостей, ніж хвилини проведені з тобою!",
    "Ти світло мого життя.",
    "Ти красива, як богиня!",
    "Навіть сліпому не потрібні окуляри, щоб розгледіти твою красу!",
    "Дуже приємно тебе бачити на високих підборах і тонких шпильках!твоїх гарних очей складно чинити опір",
    "Ти розумієш мене настільки добре, як ніби читаєш мої думки.",
    "Ти чула коли-небудь рок-музику без барабанів? От і в моєму житті не було динамічності, яскравості і ритму, поки я не зустрів тебе.",
    "Ти несподівана як веселка, незбагненна, як цунамі, емоційна як море. Не засумуєш.",
    "Ти розумна і красива, хіба так може бути це одночасно?",
    "Відчуваю себе повністю в твоїй владі. Ну і нехай, це приємне рабство.",
    "Про такої красуні, як ти, я навіть і не мріяв!",
    "Кохана, ти подарувала мені неземну радість і як в невагомості я парю над суєтою! Але варто тобі з’явитися — я відчуваю неймовірне тяжіння і ніщо нас не зможе розлучити.",
    "Ти така красива, що поруч меркнуть зорі.",
    "Як тобі вдається бути одночасно такою дбайливою, люблячою, самовідданої і енергійною?",
    "Твоя краса унікальна, настільки чарівна, що будь-який художник взявся б писати з тебе картини.",
    "Як красиво сказати дівчині, що вона красива: вірші, віршики про красу дівчини",
    "Дуже гарні слова захоплення жіночою красою: список, вірші",
    "З добрим ранком коханій дівчині — слова дівчині про її красу: список, вірші",
    "Красиві компліменти дівчині, жінці про її ніжних губах: список, вірші",
    "Красиві компліменти дівчині, жінці про красу очей, своєї коханої: список, вірші",
    "Відео: «Найкращі компліменти жінці»",
    "Ти чарівна!",
    "Ти ніби зійшла зі сторінок гарної казки!",
    "Ти – мій ідеал!",
    "Ти красива, як богиня!",
    "Ти – витвір мистецтва!",
    "Ти легка, як весняний ранковий вітерець.",
    "З тобою добре і легко, ніби я сам наодинці з собою.",
    "Твої очі – два бездонних океану, в яких я готовий потонути прямо в цю хвилину!",
    "Ти розумна і красива, хіба так може бути це одночасно?",
    "Ти так доглянута і приваблива!",
    "В тобі стільки ніжності, це мене приваблює і робить тебе неймовірно жіночною!",
    "Ти – скарб, який мені пощастило знайти!",
    "Коли ти поруч, я забуваю про всі свої проблеми і причина тому ця неймовірна легкість!",
    "Ти справжня муза, яка дає сили і натхнення для шедеврів!",
    "Ні в якому разі нічого не міняй в собі, ти просто божественні!",
    "Про такої красуні, як ти, я навіть і не мріяв!",
    "Я справжній везунчик, адже мені пощастило зустріти саме тебе!",
    "У тебе сама приваблива і мила усмішка на світі!",
    "Ти так мене розумієш, ніби читаєш мої думки і це зводить мене з розуму!",
    "Твої риси списані з найкращих картин художників!",
    "Ти свіжа і гарна, як рожевий бутон!",
    "Жодна квітка в світі не зрівняється з твоєю красою.",
    "Ти – пісня!",
    "Коли ти дивишся на мене, я забуваю про все на світі!",
    "Не можу відвести очей від твоєї краси!",
    "Ти така уточенная, така витончена і красива, я не можу тобою не захоплюватися!",
    "Бути красивою – це злочин!",
    "Боюся, що тебе можуть просто вкрасти з-за твоєї краси!",
    "Не можу підібрати слів, що уособлюють твою красу, адже у словнику їх просто не вистачає!",
    "Від твоєї краси темніють очі!",
    "З роками твоя краса не меркне, а лише знаходить нові фарби!",
    "Твоя краса змушує мене відчувати на вершині світу!",
    "Твоя краса змушує відчувати мене п'яним.",
    "Твої очі – справжній магніт і я не можу не дивитися в них!",
    "Не переставай посміхатися, твоя усмішка чарівна!",
    "Ти справжній скарб!",
    "Ти навіть без будь-якої косметики виглядаєш чудово!",
    "Ти не злодійка? Адже абсолютно безсоромно ти вкрала всі мої думки та серце!",
    "Коли я дивлюся на тебе, я просто втрачаю реальність!",
    "У тебе космічна, неймовірна і просто казкова краса!",
    "Ти така красива, що я боюся розплакатися від щастя!",
    "Ти зірка, що впала з неба на землю!",
    "Як досконала і бездоганна твоя краса!",
    "Твоя краса, так само свіжа і необхідна мені, як ковток повітря!",
    "Часом мені здається, що кращого тебе немає нікого на білому світі!",
    "Спасибі, що дозволяєш бути поруч з тобою і насолоджуватися твоєю красою!",
    "Мені здається, що всі гарні вірші і пісні складені тільки про твою лише красі.",
    "Ніколи не сумнівайся у своїй привабливості, адже твоїй красі можна заздрити!",
    "Я впевнений, що сотні жінок не сплять ночами і тільки й мріють мати хоч тінь твоєї краси!",
    "Якби ти брала участь у конкурсах краси, вони б втратили свою значущість, адже перемога завжди була б твоєю!",
    "Твій голос-наче музика, а риси обличчя, як пейзажі красот природи!",
    "Твої риси виточені найдосвідченішими ювелірами на світі!",
    "Навіть найбільший і найглибший океан не зрівнятися з величиною твоєї краси!",
    "Як же мені пощастило, адже ти даруєш свою красу тільки мені.",
    "Від такої краси можуть незадоволений розбиватися дзеркала, гніваючись на твою бездоганність і ідеальність!",
    "Ти – справжня красуня і просто красуня моя!",
    "Завжди будь впевнена в собі, адже такої краси я не зустрічав раніше!",
    "Немов діамант, твоя краса унікальна і дорога!",
    "Твоя шкіра така білосніжна, такі м'які губи, очі такі яскраві, що я не можу відвести від тебе очей!",
    "Якщо б я був поетом, я б склав цілу збірку віршів про твою красу!",
    "Ти – подарунок життя, дуже красивий і найкращий!",
    "У житті не бачив таких красивих довгих волосся чистою, сяючою шкіри і тонких рис обличчя!",
    "Не хочу навіть моргати, щоб не пропустити і секунди, спостерігаючи за твоїми гарними рисами!",
    "Можна зберігати твою фотографію на столику біля ліжка, щоб милуватися прекрасними рисами цілодобово?",
    "Як майстерно ти підбираєш гардероб, ти виглядаєш чудово!",
    "Ніжніше і красивіше пальців, ніж у тебе, я не бачив!",
    "Ні, я не знаю слів, що могли б описати твої прекрасні риси!",
    "Ти – втілення мрії!",
    "Твоя краса змушує сяяти сонце!",
    "Очі твої яскравіше всіх зірок на нічному небі!",
    "Ти володієш небесною красою і тонким розумом!",
    "Навіть сліпому не потрібні окуляри, щоб розгледіти твою красу!",
    "Немає тебе прекрасніше, ти як сонце ясна!",
    "Посміхайся частіше, адже небо хмуриться тільки від того, що не бачить твою посмішку!",
    "Найкрасивіша музика в світі складена тільки про тебе і твою красу.",
    "Дивлячись на тебе, по тілу біжать мурашки від твоєї краси!",
    "Твоя краса обеззброює!",
    "Де ж твій німб? Ти ангел, не інакше! Звичайні жінки не бувають такими красивими!",
    "Спасибі тобі за таку досконалу красу!",
    "Я хочу милуватися тобою 24 години в добу! Ти прекрасна!",
    "Мама казала мені, що в світі існують красиві жінки, але мовчала про те, що вони можуть бути прекрасними!",
    "Мені соромно стояти поруч з тобою, адже я блекну в порівнянні з твоєю красою!",
    "Неймовірно! Твоя краса дарована Богом, ти знала про те, що ти його улюблениця?",
    "Все б віддав, щоб бути таким красивим, як ти, незважаючи на те, що я чоловік!",
    "Твоїх чорт мені не забути ніколи! Ти просто незабутня!",
    "Навіть ангели заздрісно дивляться на тебе з небес, милуючись неземною красою!",
    "Ти прекрасніше вогню, води, неба, природи!",
    "Не знаю, що саме мене так захоплює тебе, але я готовий пащу до твоїх ніг і стати вічним рабом твоєї краси.",
    "Будь ласка, скажи мені, що я зможу милуватися твоєю красою вічно!",
    "Ти так красива! З тебе тільки картини писати!",
    "Будь краса солодкою на смак, я б вже давно захворів на цукровий діабет поряд з тобою!",
    "Я неодмінно повинен подякувати твоїх батьків, за те, що вони справили на світло таку красу!",
    "Будь я журі на конкурсі краси, я б був необ'єктивний, адже інші жінки порівняно з тобою, просто потворні!",
    "Як витончений весь твій образ і як досконалі твої риси, немов ти божество, яке отримало фізичне тіло!",
    "Ти знаєш, чому я весь час посміхаюся? Я просто не можу приховати захоплення, дивлячись на тебе!",
    "Ні, тобі подібних точно немає в цьому світі. Ти найкраща і найкрасивіша. Однозначно!",
    "Безсумнівно, ти народилася тільки для того, щоб дарувати красу цього світу!",
    "В тобі немає вад і навіть те, що ти вважаєш недоліками – гідності в очах інших людей!",
    "Красивіше тебе може бути тільки твоя дочка!",
    "Неймовірно! Як ти живеш з такою красою? Ти, мабуть, найщасливіша жінка на світі!",
    "Навіть не уявляєш, яка гордість мене бере, коли інші чоловіки обертаються в твій слід!",
    "Не може бути! Невже всі досі приховували в секреті свої почуття і жодного разу не казали тобі, що ти найкрасивіша жінка на світі?!",
    "Сьогодні і завжди ти виглядаєш просто чудово!",
    "Я тобі навіть словами не можу передати, як вражений твоєю красою!",
    "Вибач за мовчання, просто я вражений твоєю красою!",
    "Ти просто неймовірна! Як тобі вдається так добре виглядати?!",
    "Я вражений і просто обеззброєний твоєю красою! Браво!",
    "Ось це так! Мені пощастило познайомитися з найкрасивішою жінкою на світі!",
    "Твої руки ніжніше шовку, ти знала?",
    "Коли я дивлюся на тебе, в моїй душі тепло, а по тілу пробігають тисячі приємних мурашок.",
    "Ти так жіночна і ніжна, що я відчуваю себе маленькою дитиною в люблячих обіймах матері.",
    "Твоє волосся, вії, губи, блакитні очі й біла шкіра так красиві, так доглянуті і так досконалі!",
    "З тобою добре і приємно, з тобою радісно, а дивитися на твою красу – суцільне задоволення!",
    "Спасибі тобі за твою ангельську красу, кохана.",
    "Твоя краса порівнянна тільки з яскравими екзотичними квітами, але тільки частково. Навіть вони не такі досконалі, як ти!",
    "Дивлячись на тебе, хочеться тільки поцілунків, ніжних дотиків і ласк. Твої м'які риси викликають у мені приємні і солодкі почуття.",
    "Ти вище всіх похвал!",
    "Ти – моя богиня!",
    "Ти чарівна і неймовірна!",
    "Твоя божественна краса!",
    "Твої риси бездоганні!",
    "Ти гарна, як ангел!",
    "Не жінка, а пісня!",
    "Ти казкова королева!",
    "Ти неймовірна красуня!",
    "У мене немає слів! Ти прекрасна!",
    "Що за диво! Ти просто красуня!",
    "Ти велична!",
    "Ти – моя королева!",
    "Боже мій! Твоя краса – це щось!",
    "Ти вбила мене своєю красою!",
    "Від твоєї краси захоплює дух!",
    "Ти красива й така мила, що не закохатися в тебе просто неможливо!",
    "Спасибі тобі за твою красу!",
    "Твоя краса вона великих скарбів варто!",
    "Тобі ангели дарували красу, не інакше!",
    "У черзі за красою ти була перша і єдина!",
    "Краса супроводжує тебе в усьому: і в зовнішності, і в рисах характеру і у вчинках!",
    "Твоя краса мене надихає на добрі вчинки!",
    "Ти прекрасна сьогодні вранці, як ніколи!",
    "Тільки ти відкрила очі – і виглянуло сонце!",
    "Навіть це свіже сонячний ранок не зрівнятися з твоєю красою!",
    "Поки ти спала, я тихенько захоплювався твоєю красою!",
    "Не смій вмиватися, ти красива і я боюся втратити цей прекрасний лик!",
    "Навіть сонна ти гарна, як ангел!",
    "Твою красу можна зрівняти тільки з ранковим співом птахів!",
    "Чому ти досі приховувала від мене свою вранішню красу?",
    "Боже! Як ти красива! Я хотів би милуватися твоєю красою щоранку!",
    "Своєю красою ти прикрасила мій ранок і весь день!",
    "Моє ліжко досі не знала такої краси і досконалості, як ти!",
    "Ці губи – найсексуальніша частина твого тіла!",
    "Порівняти твої губи можна тільки з соковитим солодким фруктом!",
    "Як красиві і чуттєві твої вигини губ!",
    "Твої губи хочеться цілувати цілодобово!",
    "Немає нічого солодшого, ніж дотик твоїх губ!",
    "Твої ніжні рожеві губи порівняй бутонам троянд!",
    "Красивіше губ я в світі не бачив!",
    "Як же я люблю цілувати твої гарні губи!",
    "Твої очі – два сині озера в горах. Такої краси більш ніде немає!",
    "Ти впевнена, що твої очі не магніти? Вони притягують мене все ближче і ближче!",
    "Блиск твоїх очей можна порівняти тільки з зірками!",
    "Такої глибини, як у твоїх очах, ні навіть в самому великому океані!",
    "В твоїх очах відбивається весь нескінченний космос!",
    "Дивлюся в твої очі і бачу в них величезні квітучі бутони!",
    "Немає красивішого нічого твого томного сексуального погляду!",
    "Коли ти дивишся на мене, я відчуваю таке натхнення і силу, що слів не підібрати!"
  ]
}